"Preferences" = "Preferences";
"Directories which contain language files:" = "Directories which contain language files:";
"Enabled" = "Enabled";
"Path" = "Path";
"Remove" = "Remove";
"Add" = "Add";
"Move language files to trash" = "Move language files to trash";
